{
  "sacred_records": "Sacred Records",
  "greeting": "Welcome to Sacred Records",
  "quetzal_greeting": "In order to access the records page, you must be signed in.",
  "records_login": "Records Sign In",
  "google_login": "Sign in with Google",
  "sign_in": "Sign In",
  "sign_out": "Sign Out",
  "sign_in_to_access":"Sign In to Access",
  "home": "Home",
  "library": "Library",
  "bookshelf": "Bookshelf",
  "store": "Store",
  "settings": "Settings",
  "search": "Search",
  "bookmarks": "Bookmarks",
  "audio": "Audio",
  "signed_in": "Signed In",
  "coming_soon": "Coming Soon",
  "select_language": "Select Language",
  "item_review": "Review Item",
  "item_purchase": "Complete the Purchase",
  "purchase_complete": "Purchase Complete",
  "make_payment": "Make Payment",
  "add_to_bookshelf": "Add to Bookshelf",
  "apply_discount": "Apply",
  "congratulations_book_completed": "Congratulations, you have reached the end of this book.",
  "no_previous_chapter": "There is no previous chapter.",
  "quetzal_condor": "Records",
  "quetzal_condor_council": "Sacred Records",
  "chapter": "Chapter",
  "subscribe_to_view": "Subscribe",
  "unsubscribe": "Cancel Sacred Records Subscription",
  "unsubscribe_text": "75% of the proceeds go to the First Circle of Chief's Disciples for distribution to the tribal unification efforts of the indigenous tribes and to the teaching of these sacred records.  Your ability to access the records will remain until the proper subscription time is expired.",
  "always_use_same_sign_in": "Always use Same Sign In.",
  "update_profile": "Update Profile",
  "update_name": "Name Update",
  "save": "Save",
  "about": "About",
  "about_trisummit": "Sacred Records is a product of Trisummit Technologies LLC located in Tucson, AZ.",
  "beta_testing": "This App is in Beta Testing",
  "beta_testing_text": "Please report anything not working in this application to brian.nettles@trisummit.io.",
  "more_to_come": "",
  "banner_title": "Major Release",
  "banner_text_1": "Numerous indigenous records and teachings are released for the first time.",
  "banner_button_text": "Subscribe Today",
  "banner_text_2": "75% of the proceeds go to the First Circle of Chief's Disciples to support teaching centers and economic growth on indigenous lands.",
  "banner_text_3": "Only $9.99 per month.",
  "proper_billing": "This information is important for proper billing.",
  "given_name": "Given Name(ie. Oscar)",
  "family_name": "Family Name(ie. Rodriguez)",
  "billing_name": "Billing Name(ie. Oscar Rodriguez)",
  "enter_given_name": "Enter given name",
  "enter_family_name": "Enter family name",
  "enter_billing_name": "Enter full billing name",
  "update_names": "Update Names",
  "delete_personal_data_title": "Delete Personal Data",
  "delete_personal_data_text": "This will delete your name and email address from the account.",
  "delete_personal_data_button_text": "Delete Personal Data",
  "delete_account_title": "Delete Account",
  "delete_account_data_title": "Delete Account",
  "delete_account_text": "This will delete your account including purchase and subscription history.  You will be logged out of the application and if you log in again, your original account will be recreated; however all historical data will be lost.",
  "delete_account_button_text": "Delete My Account",
  "delete_account_button": "Delete My Account",
  "version": "Application Version",
  "build": "1.36 / 26.16",
  "profile_settings_text":"Allows update of given name, family name, and email address.",
  "delete_profile_title":"Delete Personal Information",
  "delete_profile_button": "Proceed to Delete Personal Information",
  "delete_profile_text": "By deleting your personal information, it removes your name, email address, and Google Photo from the users table.  It also removes your name and email from the purchases and subscriptions table in the database.  UserID is retained as it is necessary for application functionality.",
  "unsubscribe_button_text": "Cancel Subscription",
  "cancel_subscription_title" : "Cancel Subscription",
  "cancel_subscription_text" : "The Sacred Records Subscription contains ancient records and teachings found over all of the Americas.  75 percent of the proceeds go to tribal unification efforts and to the teaching of these records at events.  Please consider keeping your subscription alive. Your ability to access the records will remain until your monthly subscribed time is expired.",
  "cancel_subscription_text_none" : "You are not subscribed.",
  "cancel_subscription_button" : "Cancel Subscription",
  "cancel_subscription_text_not_needed" : "You are not subscribed.",
  "copyright_protected" : "Copyright The First Circle of Chiefs Disciples.",
  "create_account": "Create Account",
  "verify": "Verify",
  "verify_account": "Verify Account" ,
  "make_account_active": "To make your account active, enter the username and the 6 digit number you received in an email.",
  "forgot_password": "Forgot Password",
  "reset_password": "Reset Password",
  "email" : "Email",
  "send_code": "Send Code",
  "apple_subscription_text": "Subscribe here as an Apple in app purchase to access the ancient records and lodge teachings of the indigenous people of the Americas. 75% of the proceeds go to the First Circle of Chief's Disciples which is dedicated to the teaching and rising of the indigenous people on all of the Americas. The cost is $9.99 per month.  Unsubscribe anytime.",
  "apple_subscription_button": "Purchase Subscription",
  "android_subscription_text": "Access the indigenous records of the Anishinaabe, Mayan, Incan, Salish, Dene and others. The records are beautiful teachings of their true history. 75% of the proceeds go to tribal unity efforts and to the teaching of the ancient records to the people.",
  "android_subscription_button": "Purchase Subscription",
  "login_issue": "Login Issues? Contact support@trisummit.io.",
  "donate_title": "Donations",
  "donate_text": "Book of Mormon Heartland is a non-profit 501(c)3 organization dedicated to assisting in the unity movement of the indigenous people throughout North and South America.  The organization is very much aligned with The Mayan Quetzal Governance Council and The First Circle of Chief's Disciples. The expenses of the movement are heavy.  We are building unity of numerous indigenous tribes.  We are finding ways to help economically and spiritually as we teach the ancient records to the people making them aware of their true history. Please assist in the movement by donating here.",
  "donate_button": "Donate Now",
  "supporting": "Supporting",
  "book_of_mormon_heartland": "Book of Mormon Heartland",
  "privacy_policy_title": "Privacy Policy",
  "privacy_policy_text": "Click below to view the Privacy Policy",
  "privacy_policy_button_text": "View Privacy Policy",
  "terms_of_use_title": "Terms of Use (EULA)",
  "terms_of_use_button_text": "View Terms of Use",
  "terms_of_use_button_text_server": "View Terms of Use - Server",
  "terms_of_use_button_text_trisummit": "View Terms of Use - Trisummit",
  "terms_of_use_text_trial": "The books in the Sacred Records tab are free for the first seven days.  After the seven days are expired, you will need to subscribe.",
  "terms_of_use_text": "- Title of auto-renewing subscription : Sacred Records Monthly Subscription.\n- Length of subscription : 30 days from signup with auto renewal every 30 days.\n- Price of subscription: The price $9.99 USD per month in the United States. Other locations outside of the United States may have a different price based on Apple and Google policies.\n- Terms of Use (EULA) is found at https://trisummit.io/sacred-records-terms-of-use/.\n- Privacy Policy is found at https://trisummit.io/sacred-records-privacy-policy/.",
  "terms_of_use_text_1": "The Sacred Records app has the option for users to sign up for a monthly subscription. The subscription is auto renewing and will remain in effect until cancelled by the user.\n\n - Title of auto-renewing subscription : Sacred Records Monthly Subscription.\n- Length of subscription : 30 days from signup with auto renewal every 30 days.\n- Price of subscription (IOS): For IOS the price $9.99 USD per month in the United States. Other locations outside of the United States may have a different price based on Apple policies.\n- Price of subscription (Android): For Android the price $9.95 USD per month.\n- Terms of Use (EULA) is found at https://trisummit.io/sacred-records-terms-of-use/.\n- Privacy Policy is found at https://trisummit.io/sacred-records-privacy-policy/.",
  "terms_of_use_text_2": "\nThe subscription can be terminated at any time. Upon termination, you may continue to access subscribed content until the monthly subscription date has passed.\n\nApps made available through the App Store are licensed, not sold, to you. Your license to each App is subject to your prior acceptance of either this Licensed Application End User License Agreement (“Standard EULA”), or a custom end user license agreement between you and the Application Provider (“Custom EULA”), if one is provided. Your license to any Apple App under this Standard EULA or Custom EULA is granted by Apple, and your license to any Third Party App under this Standard EULA or Custom EULA is granted by the Application Provider of that Third Party App. Any App that is subject to this Standard EULA is referred to herein as the “Licensed Application.” The Application Provider or Apple as applicable (“Licensor”) reserves all rights in and to the Licensed Application not expressly granted to you under this Standard EULA.",
  "terms_of_use_text_3": "\na. Scope of License: Licensor grants to you a nontransferable license to use the Licensed Application on any Apple-branded products that you own or control and as permitted by the Usage Rules. The terms of this Standard EULA will govern any content, materials, or services accessible from or purchased within the Licensed Application as well as upgrades provided by Licensor that replace or supplement the original Licensed Application, unless such upgrade is accompanied by a Custom EULA. Except as provided in the Usage Rules, you may not distribute or make the Licensed Application available over a network where it could be used by multiple devices at the same time. You may not transfer, redistribute or sublicense the Licensed Application and, if you sell your Apple Device to a third party, you must remove the Licensed Application from the Apple Device before doing so. You may not copy (except as permitted by this license and the Usage Rules), reverse-engineer, disassemble, attempt to derive the source code of, modify, or create derivative works of the Licensed Application, any updates, or any part thereof (except as and only to the extent that any foregoing restriction is prohibited by applicable law or to the extent as may be permitted by the licensing terms governing use of any open-sourced components included with the Licensed Application).\n\nb. Consent to Use of Data: You agree that Licensor may collect and use technical data and related information—including but not limited to technical information about your device, system and application software, and peripherals—that is gathered periodically to facilitate the provision of software updates, product support, and other services to you (if any) related to the Licensed Application. Licensor may use this information, as long as it is in a form that does not personally identify you, to improve its products or to provide services or technologies to you.",
  "terms_of_use_text_4": "\nc. Termination. This Standard EULA is effective until terminated by you or Licensor. Your rights under this Standard EULA will terminate automatically if you fail to comply with any of its terms.\n\nd. External Services. The Licensed Application may enable access to Licensor’s and/or third-party services and websites (collectively and individually, \"External Services\"). You agree to use the External Services at your sole risk. Licensor is not responsible for examining or evaluating the content or accuracy of any third-party External Services, and shall not be liable for any such third-party External Services. Data displayed by any Licensed Application or External Service, including but not limited to financial, medical and location information, is for general informational purposes only and is not guaranteed by Licensor or its agents. You will not use the External Services in any manner that is inconsistent with the terms of this Standard EULA or that infringes the intellectual property rights of Licensor or any third party. You agree not to use the External Services to harass, abuse, stalk, threaten or defame any person or entity, and that Licensor is not responsible for any such use. External Services may not be available in all languages or in your Home Country, and may not be appropriate or available for use in any particular location. To the extent you choose to use such External Services, you are solely responsible for compliance with any applicable laws. Licensor reserves the right to change, suspend, remove, disable or impose access restrictions or limits on any External Services at any time without notice or liability to you.",
  "terms_of_use_text_5": "\ne. NO WARRANTY: YOU EXPRESSLY ACKNOWLEDGE AND AGREE THAT USE OF THE LICENSED APPLICATION IS AT YOUR SOLE RISK. TO THE MAXIMUM EXTENT PERMITTED BY APPLICABLE LAW, THE LICENSED APPLICATION AND ANY SERVICES PERFORMED OR PROVIDED BY THE LICENSED APPLICATION ARE PROVIDED \"AS IS\" AND “AS AVAILABLE,” WITH ALL FAULTS AND WITHOUT WARRANTY OF ANY KIND, AND LICENSOR HEREBY DISCLAIMS ALL WARRANTIES AND CONDITIONS WITH RESPECT TO THE LICENSED APPLICATION AND ANY SERVICES, EITHER EXPRESS, IMPLIED, OR STATUTORY, INCLUDING, BUT NOT LIMITED TO, THE IMPLIED WARRANTIES AND/OR CONDITIONS OF MERCHANTABILITY, OF SATISFACTORY QUALITY, OF FITNESS FOR A PARTICULAR PURPOSE, OF ACCURACY, OF QUIET ENJOYMENT, AND OF NONINFRINGEMENT OF THIRD-PARTY RIGHTS. NO ORAL OR WRITTEN INFORMATION OR ADVICE GIVEN BY LICENSOR OR ITS AUTHORIZED REPRESENTATIVE SHALL CREATE A WARRANTY. SHOULD THE LICENSED APPLICATION OR SERVICES PROVE DEFECTIVE, YOU ASSUME THE ENTIRE COST OF ALL NECESSARY SERVICING, REPAIR, OR CORRECTION. SOME JURISDICTIONS DO NOT ALLOW THE EXCLUSION OF IMPLIED WARRANTIES OR LIMITATIONS ON APPLICABLE STATUTORY RIGHTS OF A CONSUMER, SO THE ABOVE EXCLUSION AND LIMITATIONS MAY NOT APPLY TO YOU.",
  "terms_of_use_text_6": "\nf. Limitation of Liability. TO THE EXTENT NOT PROHIBITED BY LAW, IN NO EVENT SHALL LICENSOR BE LIABLE FOR PERSONAL INJURY OR ANY INCIDENTAL, SPECIAL, INDIRECT, OR CONSEQUENTIAL DAMAGES WHATSOEVER, INCLUDING, WITHOUT LIMITATION, DAMAGES FOR LOSS OF PROFITS, LOSS OF DATA, BUSINESS INTERRUPTION, OR ANY OTHER COMMERCIAL DAMAGES OR LOSSES, ARISING OUT OF OR RELATED TO YOUR USE OF OR INABILITY TO USE THE LICENSED APPLICATION, HOWEVER CAUSED, REGARDLESS OF THE THEORY OF LIABILITY (CONTRACT, TORT, OR OTHERWISE) AND EVEN IF LICENSOR HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES. SOME JURISDICTIONS DO NOT ALLOW THE LIMITATION OF LIABILITY FOR PERSONAL INJURY, OR OF INCIDENTAL OR CONSEQUENTIAL DAMAGES, SO THIS LIMITATION MAY NOT APPLY TO YOU. In no event shall Licensor’s total liability to you for all damages (other than as may be required by applicable law in cases involving personal injury) exceed the amount of fifty dollars ($50.00). The foregoing limitations will apply even if the above stated remedy fails of its essential purpose.",
  "terms_of_use_text_7": "\ng. You may not use or otherwise export or re-export the Licensed Application except as authorized by United States law and the laws of the jurisdiction in which the Licensed Application was obtained. In particular, but without limitation, the Licensed Application may not be exported or re-exported (a) into any U.S.-embargoed countries or (b) to anyone on the U.S. Treasury Department's Specially Designated Nationals List or the U.S. Department of Commerce Denied Persons List or Entity List. By using the Licensed Application, you represent and warrant that you are not located in any such country or on any such list. You also agree that you will not use these products for any purposes prohibited by United States law, including, without limitation, the development, design, manufacture, or production of nuclear, missile, or chemical or biological weapons.",
  "terms_of_use_text_8": "\nh. The Licensed Application and related documentation are \"Commercial Items\", as that term is defined at 48 C.F.R. §2.101, consisting of \"Commercial Computer Software\" and \"Commercial Computer Software Documentation\", as such terms are used in 48 C.F.R. §12.212 or 48 C.F.R. §227.7202, as applicable. Consistent with 48 C.F.R. §12.212 or 48 C.F.R. §227.7202-1 through 227.7202-4, as applicable, the Commercial Computer Software and Commercial Computer Software Documentation are being licensed to U.S. Government end users (a) only as Commercial Items and (b) with only those rights as are granted to all other end users pursuant to the terms and conditions herein. Unpublished-rights reserved under the copyright laws of the United States.",
  "terms_of_use_text_9": "\ni. Except to the extent expressly provided in the following paragraph, this Agreement and the relationship between you and Apple shall be governed by the laws of the State of California, excluding its conflicts of law provisions. You and Apple agree to submit to the personal and exclusive jurisdiction of the courts located within the county of Santa Clara, California, to resolve any dispute or claim arising from this Agreement. If (a) you are not a U.S. citizen; (b) you do not reside in the U.S.; (c) you are not accessing the Service from the U.S.; and (d) you are a citizen of one of the countries identified below, you hereby agree that any dispute or claim arising from this Agreement shall be governed by the applicable law set forth below, without regard to any conflict of law provisions, and you hereby irrevocably submit to the non-exclusive jurisdiction of the courts located in the state, province or country identified below whose law governs:",
  "terms_of_use_text_10": "\nIf you are a citizen of any European Union country or Switzerland, Norway or Iceland, the governing law and forum shall be the laws and courts of your usual place of residence.",
  "terms_of_use_text_11": "\nSpecifically excluded from application to this Agreement is that law known as the United Nations Convention on the International Sale of Goods.",
  "support": "Support",
  "sign_in_for_bookmarks": "Enable Bookmarking",
  "search_the_records": "Search the Records",
  "cancel_android_revenue_cat_subscription_text":"All subscriptions after December 12, 2025 were made with Google using Revenue Cat.  To cancel your subscription with Google, click the cancel button below.",
  "cancel_android_stripe_subscription_text":"By clicking the button below you will cancel all Stripe based credit card subscriptions and give you the opportunity to cancel any Google subscriptions you may have."
}



