{
  "sacred_records": "Anales Sagrados",
  "greeting": "Bienvenidos a Anales Sagrados",
  "quetzal_greeting": "Para acceder a la página de registros, debe iniciar sesión.",
  "google_login": "Iniciar sesión con Google",
  "records_login": "Iniciar sesión en Annals",
  "sign_in": "Iniciar sesión",
  "sign_out": "Desconectar",
  "home": "Casa",
  "library": "Biblioteca",
  "bookshelf": "Libros",
  "store": "Tienda",
  "settings": "Ajustes",
  "search": "Buscar",
  "audio": "Audio",
  "bookmark": "Marcador",
  "signed_in": "Iniciado sesión",
  "sign_in_to_access":"Iniciar sesión para acceder",
  "coming_soon":"Muy pronto",
  "select_language": "Seleccionar idioma",
  "item_review": "Revisión del artículo",
  "item_purchase": "Comprar artículo",
  "purchase_complete": "Compra completa",
  "make_payment": "Realizar el pago",
  "add_to_bookshelf": "Añadir a la Estantería",
  "apply_discount": "Aplicar Descuento",
  "congratulations_book_completed":"Felicidades, has llegado al final de este libro.",
  "no_previous_chapter": "No hay capítulo anterior.",
  "quetzal_condor": "Anales",
  "quetzal_condor_council": "El Primer Círculo de Jefes Discípulos",
  "chapter": "Capítulo",
  "subscribe_to_view": "Suscríbete para ver",
  "unsubscribe": "Suscripción de Primer Círculo de Jefes Discípulos",
  "unsubscribe_text": "Para cancelar su suscripción, comuníquese con Brian Nettles a brian.nettles@trisummit.io o al 520-373-3224. El 75% de las ganancias de esta suscripción se destinan directamente al Consejo de Gobernanza del Quetzal Maya.",
  "always_use_same_sign_in": "Utilice siempre el mismo inicio de sesión.",
  "update_profile": "Actualizar perfil",
  "update_name": "Actualización de nombre",
  "save": "Ahorrar",
  "about": "Acerca de",
  "about_trisummit": "Sacred Records es un producto de Trisummit Technologies LLC ubicada en Tucson, AZ.",
  "beta_testing": "Esta aplicación está en pruebas beta",
  "beta_testing_text": "Por favor informe cualquier cosa que no funcione en esta aplicación a brian.nettles@trisummit.io.",
  "banner_title": "Lanzamiento principal",
  "banner_text_1": "Numerosos registros y enseñanzas indígenas se publican por primera vez fuera de los albergues para su aprendizaje.",
  "banner_button_text": "Suscríbete hoy",
  "banner_text_2": "El 75% de los ingresos se destinan al Primer Círculo de Discípulos del Jefe para apoyar centros de enseñanza y el crecimiento económico en tierras indígenas.",
  "banner_text_3": "Sólo $9.95 usd por mes.",
  "proper_billing": "Esta información es importante para una facturación adecuada.",
  "given_name": "Nombre de pila (por ejemplo, Oscar)",
  "family_name": "Apellido (es decir, Rodríguez)",
  "billing_name": "Nombre de facturación (por ejemplo, Oscar Rodríguez)",
  "enter_given_name": "Introduzca el nombre de pila",
  "enter_family_name": "Introduzca el apellido",
  "enter_billing_name": "Ingrese el nombre de facturación completo",
  "update_names": "Actualizar nombres",
  "delete_personal_data_title": "Eliminar datos personales",
  "delete_personal_data_text": "Esto eliminará su nombre y dirección de correo electrónico de la cuenta.",
  "delete_personal_data_button_text": "Eliminar datos personales",
  "delete_account_title": "Eliminar cuenta",
  "delete_account_data_title": "Eliminar cuenta",
  "delete_account_text": "Esto eliminará tu cuenta, incluido tu historial de compras y suscripciones. Se cerrará tu sesión de la aplicación y, si vuelves a iniciar sesión, se creará tu cuenta original; sin embargo, se perderá todo el historial.",
  "delete_account_button_text": "Eliminar mi cuenta",
  "delete_account_button": "Eliminar mi cuenta",
  "version": "Versión de la aplicación",
  "build": "23.0 / 26.2",
  "profile_settings_text":"Permite actualizar el nombre, apellido y dirección de correo electrónico.",
  "delete_profile_title":"Eliminar información personal",
  "delete_profile_button": "Proceder a eliminar información personal",
  "delete_profile_text": "Al eliminar tu información personal, se eliminan tu nombre, correo electrónico y Google Fotos de la tabla de usuarios. También se eliminan de la tabla de compras y suscripciones de la base de datos. El ID de usuario se conserva, ya que es necesario para el funcionamiento de la aplicación.",
  "unsubscribe_button_text": "Cancelar suscripción",
  "cancel_subscription_title" : "Cancelar suscripción",
  "cancel_subscription_text" : "La Suscripción Maya Quetzal contiene registros y enseñanzas ancestrales de toda América. El 75 % de las ganancias se destina al Consejo de la Biorregión Maya Quetzal. Por favor, considere mantener su suscripción activa.",
  "cancel_subscription_text_none" : "No estás suscrito.",
  "cancel_subscription_button" : "Cancelar suscripción",
  "cancel_subscription_text_not_needed" : "No estás suscrito",
  "copyright_protected" : "Derechos de autor El Primer Círculo de Jefes Discípulos",
  "create_account": "Crear una cuenta",
  "verify": "Verificar",
  "verify_account": "Verificar cuenta" ,
  "forgot_password": "Has olvidado tu contraseña",
  "reset_password": "Restablecer contraseña",
  "make_account_active": "Para activar tu cuenta, ingresa el nombre de usuario y el número de 6 dígitos que recibiste en un correo electrónico.",
  "email" : "Correo",
  "send_code": "Enviar código",
  "apple_subscription_text": "Suscríbete aquí mediante una compra dentro de la app de Apple para acceder a los registros ancestrales y las enseñanzas de los pueblos indígenas de América. El 75 % de los ingresos se destina al Primer Círculo de Discípulos del Jefe, dedicado a la enseñanza y el desarrollo de los pueblos indígenas de todo el continente americano. El costo es de $9.99 al mes. Puedes cancelar la suscripción cuando quieras.",
  "apple_subscription_button": "Compra una suscripción",
  "login_issue": "¿Problemas para iniciar sesión? Contacta con support@trisummit.io.",
  "donate_title": "Donaciones",
  "donate_text": "Book of Mormon Heartland es una organización sin fines de lucro 501(c)3 dedicada a apoyar el movimiento de unidad de los pueblos indígenas de Norteamérica y Sudamérica. Los gastos del movimiento son demasiado elevados para que una sola persona los cubra. Por favor, colabore con el movimiento haciendo una donación aquí.",
  "donate_button": "Dona ahora",
  "supporting": "Secundario",
  "book_of_mormon_heartland": "Corazón del Libro de Mormón",
  "privacy_policy_title": "Política de Privacidad",
  "privacy_policy_text": "Haga clic a continuación para ver la Política de privacidad",
  "privacy_policy_button_text": "Ver la política de privacidad",
  "terms_of_use_title": "Condiciones de uso (EULA)",
  "terms_of_use_button_text": "Ver los Términos de Uso",
  "terms_of_use_text_trial": "La aplicación, que incluye Anales Sagrados, es gratuita durante los primeros siete días de uso. Después de ese tiempo, deberá suscribirse.",
  "terms_of_use_text": "- Título de la suscripción de renovación automática : Suscripción Mensual a Anales Sagrados\n- Duración de la suscripción : 30 días desde el registro con renovación automática cada 30 días.\n. Precio de suscripción (IOS): Para iOS, el precio es de $9.99 USD al mes en Estados Unidos. El precio puede variar según las políticas de Apple en otros países.\n- Precio de suscripción (Android): Para Android el precio es $9,95 USD al mes.\n- Los Términos de uso (EULA) se encuentran en https://trisummit.io/sacred-records-terms-of-use/.\n- La política de privacidad se encuentra en https://trisummit.io/sacred-records-privacy-policy/.",
  "terms_of_use_text_1": "La aplicación Registros Sagrados ofrece la opción de suscribirse mensualmente. Esta suscripción se renueva automáticamente y permanecerá vigente hasta que el usuario la cancele.\n\n- Título de la suscripción de renovación automática : Suscripción Mensual a Anales Sagrados\n- Duración de la suscripción : 30 días desde el registro con renovación automática cada 30 días.\n. Precio de suscripción (IOS): Para iOS, el precio es de $9.99 USD al mes en Estados Unidos. El precio puede variar según las políticas de Apple en otros países.\n- Precio de suscripción (Android): Para Android el precio es $9,95 USD al mes.\n- Los Términos de uso (EULA) se encuentran en https://trisummit.io/sacred-records-terms-of-use/.\n- La política de privacidad se encuentra en https://trisummit.io/sacred-records-privacy-policy/.",
  "terms_of_use_text_2": "\nLa suscripción puede cancelarse en cualquier momento. Tras la cancelación, podrá seguir accediendo al contenido suscrito hasta que haya transcurrido la fecha de suscripción mensual.\n\nLas aplicaciones disponibles a través de la App Store se le otorgan bajo licencia, no se le venden. Su licencia para cada aplicación está sujeta a su aceptación previa de este Acuerdo de Licencia de Usuario Final de la Aplicación Licenciada (\"CLUF Estándar\") o de un acuerdo de licencia de usuario final personalizado entre usted y el Proveedor de la Aplicación (\"CLUF Personalizado\"), si se proporciona uno. Su licencia para cualquier aplicación de Apple bajo este CLUF Estándar o CLUF Personalizado es otorgada por Apple, y su licencia para cualquier aplicación de terceros bajo este CLUF Estándar o CLUF Personalizado es otorgada por el Proveedor de la Aplicación de dicha aplicación de terceros. Cualquier aplicación sujeta a este CLUF Estándar se denomina en el presente documento la \"Aplicación Licenciada\". El Proveedor de la Aplicación o Apple, según corresponda (\"Licenciant\") se reserva todos los derechos sobre la Aplicación Licenciada que no se le otorguen expresamente bajo este CLUF Estándar.",
  "terms_of_use_text_3": "\na. Alcance de la Licencia: El Licenciante le otorga una licencia intransferible para usar la Aplicación Licenciada en cualquier producto de la marca Apple que posea o controle, según lo permitan las Reglas de Uso. Los términos de este EULA Estándar regirán cualquier contenido, material o servicio accesible desde o adquirido a través de la Aplicación Licenciada, así como las actualizaciones proporcionadas por el Licenciante que reemplacen o complementen la Aplicación Licenciada original, a menos que dicha actualización esté acompañada de un EULA Personalizado. Salvo lo dispuesto en las Reglas de Uso, no podrá distribuir ni poner a disposición la Aplicación Licenciada en una red donde pueda ser utilizada por varios dispositivos simultáneamente. No podrá transferir, redistribuir ni sublicenciar la Aplicación Licenciada y, si vende su Dispositivo Apple a un tercero, deberá eliminar la Aplicación Licenciada del Dispositivo Apple antes de hacerlo. No puede copiar (excepto según lo permitido por esta licencia y las Reglas de uso), realizar ingeniería inversa, desensamblar, intentar derivar el código fuente, modificar ni crear trabajos derivados de la Aplicación con licencia, ninguna actualización ni ninguna parte de la misma (excepto en la medida en que la legislación aplicable prohíba cualquier restricción anterior o en la medida en que lo permitan los términos de licencia que rigen el uso de cualquier componente de código abierto incluido en la Aplicación con licencia). Consentimiento para el uso de datos: Usted acepta que el Licenciante puede recopilar y utilizar datos técnicos e información relacionada (incluida, entre otras, información técnica sobre su dispositivo, sistema, software de aplicación y periféricos) que se recopila periódicamente para facilitarle actualizaciones de software, soporte técnico y otros servicios (si los hubiera) relacionados con la Aplicación con licencia. El Licenciante puede utilizar esta información, siempre que esté en un formato que no lo identifique personalmente, para mejorar sus productos o para proporcionarle servicios o tecnologías.",
  "terms_of_use_text_4": "\nc. Terminación. Este CLUF Estándar estará vigente hasta que usted o el Licenciante lo rescindan. Sus derechos bajo este CLUF Estándar terminarán automáticamente si usted incumple cualquiera de sus términos. Servicios Externos. La Aplicación Licenciada puede permitir el acceso a servicios y sitios web del Licenciante o de terceros (en conjunto e individualmente, \"Servicios Externos\"). Usted acepta utilizar los Servicios Externos bajo su propio riesgo. El Licenciante no es responsable de examinar ni evaluar el contenido ni la exactitud de los Servicios Externos de terceros, ni será responsable de dichos Servicios Externos. Los datos mostrados por cualquier Aplicación Licenciada o Servicio Externo, incluyendo, entre otros, información financiera, médica y de ubicación, son solo para fines informativos generales y no están garantizados por el Licenciante ni por sus agentes. No utilizará los Servicios Externos de ninguna manera que sea incompatible con los términos de este CLUF Estándar o que infrinja los derechos de propiedad intelectual del Licenciante o de terceros. Usted acepta no utilizar los Servicios Externos para acosar, abusar, acechar, amenazar o difamar a ninguna persona o entidad, y el Licenciante no se responsabiliza de dicho uso. Es posible que los Servicios Externos no estén disponibles en todos los idiomas o en su país de origen, y que no sean apropiados o estén disponibles para su uso en una ubicación específica. En la medida en que decida utilizar dichos Servicios Externos, usted es el único responsable del cumplimiento de la legislación aplicable. El Licenciante se reserva el derecho a modificar, suspender, eliminar, deshabilitar o imponer restricciones o límites de acceso a cualquier Servicio Externo en cualquier momento sin previo aviso ni responsabilidad hacia usted.",
  "terms_of_use_text_5": "\ne. SIN GARANTÍA: USTED RECONOCE Y ACEPTA EXPRESAMENTE QUE EL USO DE LA APLICACIÓN CON LICENCIA ES BAJO SU PROPIO RIESGO. EN LA MÁXIMA MEDIDA PERMITIDA POR LA LEY APLICABLE, LA APLICACIÓN CON LICENCIA Y CUALQUIER SERVICIO REALIZADO O PROPORCIONADO POR LA APLICACIÓN CON LICENCIA SE PROPORCIONAN \"TAL CUAL\" Y \"SEGÚN DISPONIBILIDAD\", CON TODOS LOS DEFECTOS Y SIN GARANTÍA DE NINGÚN TIPO, Y EL LICENCIANTE POR LA PRESENTE RENUNCIA A TODAS LAS GARANTÍAS Y CONDICIONES CON RESPECTO A LA APLICACIÓN CON LICENCIA Y CUALQUIER SERVICIO, YA SEAN EXPRESAS, IMPLÍCITAS O ESTATUTARIAS, INCLUYENDO, ENTRE OTRAS, LAS GARANTÍAS Y/O CONDICIONES IMPLÍCITAS DE COMERCIABILIDAD, DE CALIDAD SATISFACTORIA, DE IDONEIDAD PARA UN PROPÓSITO PARTICULAR, DE PRECISIÓN, DE DISFRUTE PACÍFICO Y DE NO INFRACCIÓN DE LOS DERECHOS DE TERCEROS. NINGUNA INFORMACIÓN O ASESORAMIENTO, ORAL O ESCRITO, PROPORCIONADO POR EL LICENCIANTE O SU REPRESENTANTE AUTORIZADO CONSTITUIRÁ UNA GARANTÍA. SI LA APLICACIÓN O LOS SERVICIOS LICENCIADOS RESULTAN DEFECTUOSOS, USTED ASUME EL COSTO TOTAL DE TODO SERVICIO, REPARACIÓN O CORRECCIÓN NECESARIOS. ALGUNAS JURISDICCIONES NO PERMITEN LA EXCLUSIÓN DE GARANTÍAS IMPLÍCITAS O LIMITACIONES A LOS DERECHOS LEGALES APLICABLES DEL CONSUMIDOR, POR LO QUE LA EXCLUSIÓN Y LAS LIMITACIONES ANTERIORES PODRÍAN NO APLICARSE EN SU CASO.",
  "terms_of_use_text_6": "\nf. Limitación de responsabilidad. HASTA DONDE LA LEY NO LO PROHÍBA, EN NINGÚN CASO EL LICENCIANTE SERÁ RESPONSABLE DE LESIONES PERSONALES NI DE NINGÚN DAÑO INCIDENTAL, ESPECIAL, INDIRECTO O CONSECUENTE, INCLUYENDO, SIN LIMITACIÓN, DAÑOS POR PÉRDIDA DE BENEFICIOS, PÉRDIDA DE DATOS, INTERRUPCIÓN DE LA ACTIVIDAD COMERCIAL O CUALQUIER OTRO DAÑO O PÉRDIDA COMERCIAL QUE SURJA O ESTÉ RELACIONADO CON SU USO O INCAPACIDAD DE USAR LA APLICACIÓN CON LICENCIA, SEA CUAL SEA LA CAUSA, INDEPENDIENTEMENTE DEL PRINCIPIO DE RESPONSABILIDAD (CONTRACTUAL, EXTRACONTRACTUAL O DE OTRO TIPO) E INCLUSO SI SE HA ADVERTIDO AL LICENCIANTE DE LA POSIBILIDAD DE DICHOS DAÑOS. ALGUNAS JURISDICCIONES NO PERMITEN LA LIMITACIÓN DE RESPONSABILIDAD POR LESIONES PERSONALES O DAÑOS INCIDENTALES O CONSECUENTES, POR LO QUE ESTA LIMITACIÓN PODRÍA NO APLICARSE EN SU CASO. En ningún caso la responsabilidad total del Licenciante ante usted por todos los daños (salvo lo exigido por la legislación aplicable en casos de lesiones personales) superará la cantidad de cincuenta dólares (USD 50,00). Las limitaciones anteriores se aplicarán incluso si la reparación mencionada no cumple su propósito esencial.",
  "terms_of_use_text_7": "\ng. No podrá utilizar, exportar ni reexportar la Aplicación con Licencia, salvo según lo autorice la legislación de los Estados Unidos y la legislación de la jurisdicción donde se obtuvo. En particular, pero sin limitarse a ello, la Aplicación con Licencia no podrá exportarse ni reexportarse (a) a ningún país sujeto a embargo por parte de los Estados Unidos ni (b) a ninguna persona incluida en la Lista de Nacionales Especialmente Designados del Departamento del Tesoro de los Estados Unidos o en la Lista de Personas o Entidades Denegadas del Departamento de Comercio de los Estados Unidos. Al utilizar la Aplicación con Licencia, declara y garantiza que no se encuentra en ninguno de dichos países ni figura en ninguna de dichas listas. Asimismo, acepta no utilizar estos productos para ningún fin prohibido por la legislación de los Estados Unidos, incluido, entre otros, el desarrollo, el diseño, la fabricación o la producción de armas nucleares, de misiles, químicas o biológicas.",
  "terms_of_use_text_8": "\nh. La Aplicación Licenciada y la documentación relacionada son «Artículos Comerciales», según se define dicho término en el Título 48 del Código de Regulaciones Federales (C.F.R.), artículo 2.101, que consiste en «Software Informático Comercial» y «Documentación de Software Informático Comercial», según se utilizan en el Título 48 del C.F.R., artículo 12.212 o artículo 227.7202, según corresponda. De conformidad con el Título 48 del C.F.R., artículo 12.212 o artículo 227.7202-1 a 227.7202-4, según corresponda, el Software Informático Comercial y la Documentación de Software Informático Comercial se conceden bajo licencia a los usuarios finales del Gobierno de los Estados Unidos (a) únicamente como Artículos Comerciales y (b) únicamente con los mismos derechos que se otorgan a todos los demás usuarios finales de conformidad con los términos y condiciones aquí establecidos. Derechos no publicados reservados según las leyes de derechos de autor de los Estados Unidos.",
  "terms_of_use_text_9": "\ni. Salvo lo dispuesto expresamente en el siguiente párrafo, el presente Acuerdo y la relación entre usted y Apple se regirán por las leyes del Estado de California, excluyendo sus disposiciones sobre conflicto de leyes. Usted y Apple acuerdan someterse a la jurisdicción personal y exclusiva de los tribunales del condado de Santa Clara, California, para resolver cualquier disputa o reclamación derivada del presente Acuerdo. Si (a) no es ciudadano estadounidense; (b) no reside en EE. UU.; (c) no accede al Servicio desde EE. UU.; y (d) es ciudadano de uno de los países que se indican a continuación, por la presente acepta que cualquier disputa o reclamación derivada del presente Acuerdo se regirá por la legislación aplicable que se establece a continuación, sin perjuicio de las disposiciones sobre conflicto de leyes, y por la presente se somete irrevocablemente a la jurisdicción no exclusiva de los tribunales del estado, provincia o país que se indica a continuación, cuya legislación rija:",
  "terms_of_use_text_10": "\n Si usted es ciudadano de cualquier país de la Unión Europea o de Suiza, Noruega o Islandia, la ley aplicable y el foro serán las leyes y los tribunales de su lugar de residencia habitual.",
  "terms_of_use_text_11": "\n Se excluye específicamente de la aplicación del presente Acuerdo la ley conocida como Convención de las Naciones Unidas sobre los Contratos de Compraventa Internacional de Mercaderías.",
  "support": "Apoyo"

}